{
    "headline": "Тут лучший независимый агрегатор",
    "about": {
        "headline": "О нас",
        "navTitle": "О нас",
        "what": {
            "button": "Что мы делаем?",
            "independence": {
                "title": "Наша цель - независимая передача данных.",
                "content": "Мы создаём серию продуктов связанных между собой лишь одной целью - независимая передача данных в сети. Это место, где никто не знает кто создать информацию, но все могут её просмотреть и увидеть. Наша идея - сделать место, где люди могут обмениваться своими мыслями, своим мнением и мировозрением не боясь, что их личность будет раскрыта."
            },
            "freedom": {
                "title": "Наша цель - ваша свобода.",
                "content": "Мы верим, что каждый человек имеет право свободно выражать свои мысли без страха цензуры или контроля. Наша технология обеспечивает цифровое пространство, где идеи могут жить и развиваться независимо от их популярности или соответствия разным взглядам. Здесь ваш голос будет услышан, а ваше право на самовыражение - защищено."
            },
            "safety": {
                "title": "Наша цель - ваша безопастность.",
                "content": "Мы делаем всё для того, чтобы защитить ваши интересы и безопастность. В нашем протоколе передачи данных задействованы передовые технологии шифрования и защиты информации для того, чтобы нельзя было узнать кто высказал своё мнение."
            },
            "trust": {
                "title": "Наша цель - ваше доверие.",
                "content": "Мы понимаем, что бережем самое ценное — вашу приватность и право на собственное мнение. Именно поэтому мы строим нашу работу на принципах прозрачности (в отношении наших технологий), надежности и ответственности перед каждым пользователем."
            },
            "comfort": {
                "title": "Наша цель - ваш комфорт.",
                "content": "Мы считаем, что передовые технологии защиты должны быть доступны каждому, а не только экспертам. Поэтому мы создали интуитивно понятные интерфейсы и простые в использовании продукты. Вам не нужно разбираться в сложных настройках — просто говорите то, что думаете. Мы позаботились обо всём остальном."
            }
        },
        "how": {
            "button": "Как мы это делаем?"
        }
    },
    "support": {
        "navTitle": "Поддержка",
        "headline": "Связаться с нами",
        "form": {
            "firstName": {
                "title": "Имя",
                "placeholder": "Иван"
            },
            "lastName": {
                "title": "Фамилия",
                "placeholder": "Иванов"
            },
            "email": {
                "title": "Почтовый адрес",
                "placeholder": "you@company.com"
            },
            "message": {
                "title": "Сообщение",
                "placeholder": "Напишите сообщение..."
            },
            "submit": "Отправить"
        }
    }
}